[Character.CharClass_SkagSpitter_Digi AIClassDefinition]
DefaultDisplayName=""
UBMKilledByMessageString=""

[Population.PawnBalance_SkagSpitter_Digi AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Virtual communication",TransformedNames=((TransformedName="save the fire"),(TransformedName="Electric spitting"),(TransformedName="bad breath"),(TransformedName="garbage disposal")))

